Repository: rpgraffi/image-tools
Catalog: image-tools/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, it, ja, ko, nb, nl, pl, pt, pt_br, ru, sv, tr, zh_hans

# %d files already exist in "%@". Replacing will overwrite them.
source: %1$d files already exist in "%2$@". Replacing will overwrite them.
ar: %1$d الملفات موجودة بالفعل في "%2$@". سيؤدي الاستبدال إلى الكتابة فوقها.
da: %1$d filer findes allerede i \"%2$@\". Denne handling vil overskrive dem.
de: %1$d Dateien existieren bereits in "%2$@". Durch das Ersetzen werden sie überschrieben.
es: Ya existen %1$d archivos en "%2$@". Reemplazar los sobrescribirá.
fi: %1$d tiedostoa on jo olemassa kohteessa "%2$@". Korvaaminen ylikirjoittaa ne.
fr: %1$d fichiers existent déjà dans "%2$@". Le remplacement les écrasera.
it: I file %1$d esistono già in "%2$@". La sostituzione li sovrascriverà.
ja: 「%2$@」にはすでに%1$d個のファイルがあります。置き換えると上書きされます。
ko: "%2$@"에 이미 %1$d개의 파일이 있습니다. 교체하면 덮어씁니다.
nb: %1$d filer finnes allerede i "%2$@". Å erstatte vil overskrive dem.
nl: %1$d bestanden bestaan al in "%2$@". Vervangen zal ze overschrijven.
pl: %1$d plików już istnieje w „%2$@”. Zastąpienie spowoduje ich nadpisanie.
pt: Já existem %1$d ficheiros em "%2$@". Se os substituíres, substitui-los-ás.
pt_br: %1$d arquivos já existem em "%2$@". Substituir irá sobrescrevê-los.
ru: %1$d файлов уже существует в "%2$@". Замена приведет к их перезаписи.
sv: %1$d filer finns redan i "%2$@". Att ersätta dem kommer att skriva över dem.
tr: "%2$@" konumunda %1$d dosya zaten mevcut. Değiştirmek bunların üzerine yazacaktır.
zh_hans: "%2$@"中已存在%1$d个文件。替换将覆盖它们。

source: %d files with the same name already exist. Replacing will overwrite them.
ar: %d الملفات التي تحمل نفس الاسم موجودة بالفعل. سيؤدي الاستبدال إلى الكتابة فوقها.
da: %d filer med samme navn findes allerede. Denne handling vil overskrive dem.
de: %d Dateien existieren bereits. Durch das Ersetzen werden sie überschrieben.
es: Ya existen %1$d archivos con el mismo nombre. Reemplazar los sobrescribirá.
fi: %d tiedostot, joilla on sama nimi, ovat jo olemassa. Korvaaminen ylikirjoittaa ne.
fr: %1$d fichiers du même nom existent déjà. Le remplacement les écrasera.
it: Esistono già %d file con lo stesso nome. La sostituzione li sovrascriverà.
ja: 同名のファイルが%1$d個すでに存在します。置き換えると上書きされます。
ko: 같은 이름의 파일이 이미 %1$d개 있습니다. 교체하면 덮어씁니다.
nb: %d filer med samme navn finnes allerede. Erstatning vil overskrive dem.
nl: %d bestanden met dezelfde naam bestaan al. Vervangen zal ze overschrijven.
pl: %d pliki o tej samej nazwie już istnieją. Zastąpienie ich spowoduje nadpisanie.
pt: Já existem %d ficheiros com o mesmo nome. Se os substituíres, substitui-los-ás.
pt_br: %d arquivos com o mesmo nome já existem. A substituição irá sobrescrevê-los.
ru: %d файлов с таким же именем уже существует. Замена приведет к их перезаписи.
sv: %d filer med samma namn finns redan. Att ersätta kommer att skriva över dem.
tr: %d ile aynı ada sahip dosyalar zaten mevcut. Değiştirme üzerine yazacaktır.
zh_hans: 已存在%1$d个同名文件。替换将覆盖它们。

# 1 file already exists in "%@". Replacing will overwrite it.
source: 1 file already exists in "%@". Replacing it will overwrite it.
ar: 1 ملف موجود بالفعل في "%@". سيؤدي الاستبدال إلى الكتابة فوقه.
da: 1 fil findes allerede i \"%@\". Denne handling vil overskrive den.
de: Eine Datei existiert bereits in "%@". Durch das Ersetzen wird sie überschrieben.
es: Ya existe un archivo en "%@". Reemplazar lo sobrescribirá.
fi: 1 tiedosto on jo olemassa kohteessa "%@". Korvaaminen kirjoittaa sen päälle.
fr: Un fichier existe déjà dans "%@". Le remplacement l’écrasera.
it: 1 file esiste già in "%@". La sostituzione lo sovrascriverà.
ja: 「%@」にはすでに1件のファイルがあります。置き換えると上書きされます。
ko: "%@"에 파일이 이미 1개 있습니다. 교체하면 덮어씁니다.
nb: 1 fil allerede finnes i "%@". Å erstatte vil overskrive den.
nl: 1 bestand is al aanwezig in "%@". Het vervangen zal eroverheen schrijven.
pl: 1 plik już istnieje w "%@". Zastąpienie go spowoduje nadpisanie.
pt: Já existe 1 ficheiro em "%@". Se o substituíres, substitui-lo-ás.
pt_br: 1 arquivo já existe em "%@". A substituição irá sobrescrevê-lo.
ru: 1 файл уже существует в "%@". Замена приведет к его перезаписи.
sv: En fil finns redan i "%@". Att ersätta kommer att skriva över den.
tr: "%@" konumunda zaten bir dosya var. Değiştirme işlemi üzerine yazacaktır.
zh_hans: "%@"中已存在1个文件。替换将覆盖它。

# 1 file with the same name already exists. Replacing will overwrite it.
source: 1 file with the same name already exists. Replacing it will overwrite it.
ar: 1 ملف بنفس الاسم موجود بالفعل. سيؤدي الاستبدال إلى الكتابة فوقه.
da: Der findes allerede 1 fil med samme navn. Denne handling vil overskrive den.
de: Eine Datei mit dem gleichen Namen existiert bereits. Durch das Ersetzen wird sie überschrieben.
es: Ya existe un archivo con el mismo nombre. Reemplazar lo sobrescribirá.
fi: 1 tiedosto samalla nimellä on jo olemassa. Korvaaminen kirjoittaa sen päälle.
fr: Un fichier du même nom existe déjà. Le remplacement l’écrasera.
it: 1 file con lo stesso nome esiste già. La sostituzione lo sovrascriverà.
ja: 同名のファイルが1件すでに存在します。置き換えると上書きされます。
ko: 같은 이름의 파일이 이미 1개 있습니다. 교체하면 덮어씁니다.
nb: 1 fil med samme navn finnes allerede. Å erstatte det vil overskrive det.
nl: Er bestaat al een bestand met dezelfde naam. Vervangen zal het overschrijven.
pl: 1 plik o tej samej nazwie już istnieje. Zastąpienie spowoduje nadpisanie go.
pt: Já existe 1 ficheiro com o mesmo nome. Se o substituíres, substitui-lo-ás.
pt_br: 1 arquivo com o mesmo nome já existe. A substituição irá sobrescrevê-lo.
ru: 1 файл с тем же именем уже существует. Замена приведет к его перезаписи.
sv: En fil med samma namn finns redan. Att ersätta det kommer att skriva över den.
tr: 1 aynı isimde bir dosya zaten mevcut. Değiştirme, onun üzerine yazılmasına neden olacak.
zh_hans: 已存在1个同名文件。替换将覆盖它。

source: All future updates
ar: جميع التحديثات المستقبلية
da: Alle fremtidige opdateringer
de: Alle zukünftigen Updates
es: Todas las actualizaciones futuras
fi: Kaikki tulevat päivitykset
fr: Toutes les mises à jour futures
it: Tutti gli aggiornamenti futuri
ja: 今後のすべてのアップデート
ko: 향후 모든 업데이트
nb: Alle fremtidige oppdateringer
nl: Alle toekomstige updates
pl: Wszystkie przyszłe aktualizacje
pt: Todas as actualizações futuras
pt_br: Todas as atualizações futuras
ru: Все будущие обновления
sv: Alla framtida uppdateringar
tr: Tüm gelecekteki güncellemeler
zh_hans: 所有未来更新

source: Allow
ar: السماح
da: Tillad det
de: Erlauben
es: Permitir
fi: Sallia
fr: Autoriser
it: Consenti
ja: 許可
ko: 허용
nb: Tillatelse
nl: Toestaan
pl: Zezwolić
pt: Permite
pt_br: Permitir
ru: Разрешение
sv: Tillåtelse
tr: İzin
zh_hans: 允许

source: Allow access to this folder.
ar: السماح بالوصول إلى هذا المجلد.
da: Tillad adgang til denne mappe.
de: Zugriff auf diesen Ordner erlauben.
es: Permitir acceso a esta carpeta.
fi: Salli pääsy tähän kansioon.
fr: Autoriser l'accès à ce dossier.
it: Consenti l'accesso a questa cartella.
ja: このフォルダへのアクセスを許可する。
ko: 이 폴더에 대한 액세스를 허용합니다.
nb: Gi tilgang til denne mappen.
nl: Toegang tot deze map toestaan.
pl: Zezwól na dostęp do tego folderu.
pt: Permite o acesso a esta pasta.
pt_br: Permitir acesso a esta pasta.
ru: Разрешить доступ к этой папке.
sv: Tillåt åtkomst till den här mappen.
tr: Bu klasöre erişime izin ver.
zh_hans: 允许访问此文件夹。

# Allow Convert & Compress to save files in %@?
source: Allow conversion and compression to save files in %@?
ar: السماح للتحويل والضغط بحفظ الملفات في %@؟
da: Tillad Convert & Compress at gemme filer i %@?
de: Convert & Compress erlauben, Dateien in %@ zu speichern?
es: ¿Permitir que Convertir y Comprimir guarde archivos en %@?
fi: Sallitaanko tiedostojen muuntaminen ja tallentaminen %@?
fr: Autoriser Convertir & Compresser à enregistrer des fichiers dans %@ ?
it: Consenti a Convert & Compress di salvare i file in %@?
ja: 変換と圧縮が%@にファイルを保存することを許可しますか？
ko: 변환 및 압축 가 %@에 파일을 저장하도록 허용하시겠습니까?
nb: Tillate konvertering og lagring av filer i %@?
nl: Toestaan om bestanden te converteren en op te slaan in %@?
pl: Zezwolić na konwersję i kompresję plików w %@?
pt: Permite que o Convert & Compress guarde os ficheiros em %@?
pt_br: Permitir conversão e compressão ao salvar arquivos em %@?
ru: Разрешить преобразование и сохранение файлов в %@?
sv: Tillåt konvertering och komprimering för att spara filer i %@?
tr: Dönüştürmeye izin ver ve dosyaları %@ içinde kaydet?
zh_hans: 允许转换与压缩在%@中保存文件吗？

source: Apply
ar: قدم طلبك
da: Anvend
de: Speichern
es: Aplicar
fi: Hae
fr: Appliquer
it: Applicare
ja: 適用
ko: 적용
nb: Søk
nl: Toepassen
pl: Zastosuj
pt: Aplicar
pt_br: Aplicar
ru: Применить
sv: Ansök
tr: Başvur
zh_hans: 应用

source: Apply processing pipeline
ar: تطبيق خط أنابيب المعالجة التطبيقية
da: Anvend forarbejdningspipeline
de: Verarbeitungspipeline anwenden
es: Aplicar el pipeline de procesamiento
fi: Käytä käsittelyputkea
fr: Appliquer le pipeline de traitement
it: Applicare la pipeline di elaborazione
ja: 処理パイプラインを適用
ko: 처리 파이프라인 적용
nb: Bruk behandlingsrørledning
nl: Verwerkingspipeline toepassen
pl: Zastosuj potok przetwarzania
pt: Aplica o pipeline de processamento
pt_br: Aplicar pipeline de processamento
ru: Применить конвейер обработки
sv: Tillämpa bearbetningspipeline
tr: İşleme hattını uygula
zh_hans: 应用处理管道

source: Buy
ar: اشترِ
da: Køb
de: Kaufen
es: Comprar
fi: Osta
fr: Acheter
it: Acquista
ja: 購入
ko: 구매
nb: Kjøp
nl: Koop
pl: Kup
pt: Compra
pt_br: Compre
ru: Купи
sv: Köp
tr: Satın al
zh_hans: 购买

source: Buy Lifetime
ar: شراء مدى الحياة
da: Køb livstid
de: Lebenslang kaufen
es: Comprar de por vida
fi: Osta elinikäinen
fr: Acheter à vie
it: Acquista a vita
ja: 生涯購入
ko: 평생 구매
nb: Kjøp livstid
nl: Koop levenslang
pl: Kup na całe życie
pt: Comprar vitalício
pt_br: Compre vitalício
ru: Купить навсегда
sv: Köp livstid
tr: Ömür boyu satın al
zh_hans: 购买终身

source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
it: Annullamento
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancela
pt_br: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal
zh_hans: 取消

source: Change image quality
ar: تغيير جودة الصورة
da: Juster billedkvalitet
de: Bildqualität ändern
es: Cambiar calidad de imagen
fi: Vaihda kuvan laatua
fr: Changer la qualité de l'image
it: Cambia qualità immagine
ja: 画像品質を変更
ko: 이미지 품질 변경
nb: Endre bildekvalitet
nl: Wijzig beeldkwaliteit
pl: Zmień jakość obrazu
pt: Mudar qualidade da imagem
pt_br: Alterar qualidade da imagem
ru: Изменить качество изображения
sv: Ändra bildkvalitet
tr: Görüntü kalitesini değiştir
zh_hans: 更改图像质量

source: Change image size
ar: تغيير حجم الصورة
da: Juster billedstørrelse
de: Bildgröße ändern
es: Cambiar tamaño de imagen
fi: Vaihda kuvan kokoa
fr: Changer la taille de l'image
it: Cambia dimensione immagine
ja: 画像サイズを変更
ko: 이미지 크기 변경
nb: Endre bildestørrelse
nl: Wijzig beeldgrootte
pl: Zmień rozmiar obrazu
pt: Mudar tamanho da imagem
pt_br: Alterar tamanho da imagem
ru: Изменить размер изображения
sv: Ändra bildstorlek
tr: Görüntü boyutunu değiştir
zh_hans: 更改图像大小

source: Choose
ar: اختر
da: Vælg
de: Auswählen
es: Seleccionar
fi: Valitse
fr: Choisir
it: Scegliere
ja: 選択
ko: 선택
nb: Velg
nl: Kies
pl: Wybierz
pt: Escolhe
pt_br: Escolher
ru: Выбрать
sv: Välj
tr: Seç
zh_hans: 选择

source: Choose export folder
ar: اختر مجلد التصدير
da: Vælg eksportmappe
de: Exportordner auswählen
es: Elegir la carpeta de exportación
fi: Valitse vientikansio
fr: Choisir le dossier d’export
it: Scegli la cartella di esportazione
ja: 書き出しフォルダを選択
ko: 내보내기 폴더 선택
nb: Velg eksportmappe
nl: Kies exportmap
pl: Wybierz folder eksportu
pt: Escolhe a pasta de exportação
pt_br: Escolher pasta de exportação
ru: Выбрать папку для экспорта
sv: Välj exportmapp
tr: Dışa aktarma klasörü seç
zh_hans: 选择导出文件夹

source: Clear
ar: واضح
da: Ryd
de: Leeren
es: Borrar
fi: Selkeä
fr: Effacer
it: Libero
ja: クリア
ko: 지우기
nb: Fjern
nl: Duidelijk
pl: Wyczyść
pt: Limpa
pt_br: Limpar
ru: Очистить
sv: Rensa
tr: Temizle
zh_hans: 清除

source: Clear all images
ar: مسح جميع الصور
da: Ryd alle billeder
de: Alle Bilder entfernen
es: Borrar todas las imágenes
fi: Tyhjennä kaikki kuvat
fr: Effacer toutes les images
it: Rimuovi tutte le immagini
ja: すべての画像をクリア
ko: 모든 이미지 지우기
nb: Fjern alle bilder
nl: Alle afbeeldingen verwijderen
pl: Usuń wszystkie obrazy
pt: Remover todas as imagens
pt_br: Remover todas as imagens
ru: Удалить все изображения
sv: Ta bort alla bilder
tr: Tüm resimleri kaldır
zh_hans: 清除所有图像

source: Clear export folder
ar: مسح مجلد التصدير
da: Ryd eksportmappe
de: Exportordner leeren
es: Vaciar la carpeta de exportación
fi: Tyhjennä vientikansio
fr: Vider le dossier d’export
it: Cancella la cartella di esportazione
ja: 書き出しフォルダを空にする
ko: 내보내기 폴더 비우기
nb: Tøm eksportmappe
nl: Exportmap leegmaken
pl: Wyczyść folder eksportu
pt: Limpa a pasta de exportação
pt_br: Limpar pasta de exportação
ru: Очистить папку экспорта
sv: Rensa exportmappen
tr: Dışa aktarma klasörünü temizle
zh_hans: 清空导出文件夹

source: Close comparison
ar: إغلاق المقارنة
da: Luk sammenligning
de: Schließe Vergleich
es: Cerrar comparación
fi: Sulje vertailu
fr: Fermer la comparaison
it: Chiudi confronto
ja: 比較を閉じる
ko: 비교 닫기
nb: Lukk sammenligningen
nl: Vergelijking sluiten
pl: Zamknij porównanie
pt: Fechar comparação
pt_br: Fechar comparação
ru: Закрыть сравнение
sv: Stäng jämförelsen
tr: Kapat karşılaştırma
zh_hans: 关闭比较

source: Continue
ar: تابع
da: Fortsæt
de: Weiter
es: Continuar
fi: Jatka
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continua
ru: Продолжить
sv: Fortsätt
tr: Devam et
zh_hans: 继续

source: Convert & Compress needs access to save files in %@. Please choose Allow when prompted.
ar: يحتاج التحويل والضغط إلى الوصول لحفظ الملفات في %@. الرجاء اختيار السماح عند المطالبة بذلك.
da: Convert & Compress har brug for adgang til at gemme filer i %@. Vælg Tillad, når du bliver bedt om det.
de: Convert & Compress benötigt Zugriff, um Dateien in %@ zu speichern. Bitte wählen Sie Zulassen, wenn Sie dazu aufgefordert werden.
es: Convertir y Comprimir necesita acceso para guardar archivos en %@. Por favor, elija Permitir cuando se le solicite.
fi: Muunnettaessa ja pakattaessa on päästävä tallentamaan tiedostoja %@:ssa. Ole hyvä ja valitse salli, kun sitä pyydetään.
fr: Convertir & Compresser a besoin d'accès pour enregistrer des fichiers dans %@. Veuillez choisir Autoriser lorsque vous y êtes invité.
it: Convert & Compress necessita dell'accesso per salvare i file in %@. Scegli Consenti quando ti viene richiesto.
ja: 変換と圧縮は%@にファイルを保存するためのアクセスが必要です。プロンプトが表示されたら許可を選択してください。
ko: 변환 및 압축가 %@에 파일을 저장할 수 있도록 액세스가 필요합니다. 요청 시 허용을 선택하십시오.
nb: Konvertering og komprimering krever tilgang til å lagre filer i %@. Vennligst velg tillat når du blir bedt om det.
nl: Voor het converteren en comprimeren is toegang nodig om bestanden op %@ op te slaan. Kies toestaan wanneer daarom wordt gevraagd.
pl: Przekształcenie i kompresja wymagają dostępu do zapisywania plików w %@. Proszę wybrać opcję zezwalaj, gdy pojawi się takie żądanie.
pt: O Convert & Compress precisa de acesso para guardar ficheiros em %@. Escolhe Permitir quando te for pedido.
pt_br: A conversão e a compressão precisam de acesso para salvar arquivos em %@. Por favor, escolha permitir quando solicitado.
ru: Требуется доступ для преобразования и сжатия файлов в %@. Пожалуйста, выберите "разрешить" при запросе.
sv: Konvertering och komprimering behöver åtkomst för att spara filer i %@. Vänligen välj tillåt när du blir ombedd.
tr: Dönüştürme ve sıkıştırma, %@ dosyalarını kaydetmek için erişime ihtiyaç duyar. İzin istendiğinde lütfen izin verin.
zh_hans: 转换与压缩需要访问权限以在%@中保存文件。出现提示时请选择允许。

source: Converted: %lld
ar: تم التحويل: %د
da: Konverteret: %lld
de: Konvertiert: %lld
es: Convertido: %lld
fi: Muunnettu: %lld
fr: Converti : %lld
it: Convertito: %lld
ja: 変換済み: %lld
ko: 변환됨: %lld
nb: Konvertert: %lld
nl: Omgezet: %lld
pl: Konwersja zakończona: %lld
pt: Converteu: %lld
pt_br: Convertido: %lld
ru: Преобразовано: %lld
sv: Konvertering: %lld
tr: Dönüştürüldü: %lld
zh_hans: 已转换：%lld

source: Copy image to clipboard
ar: نسخ الصورة إلى الحافظة
da: Kopier billedet til udklipsholderen
de: Bild in die Zwischenablage kopieren
es: Copiar imagen al portapapeles
fi: Kopioi kuva leikepöydälle
fr: Copier l'image dans le presse‑papiers
it: Copia l'immagine negli appunti
ja: 画像をクリップボードにコピー
ko: 이미지를 클립보드에 복사
nb: Kopier bilde til utklippstavlen
nl: Afbeelding naar klembord kopiëren
pl: Kopiuj obraz do schowka
pt: Copia a imagem para a área de transferência
pt_br: Copiar imagem para a área de transferência
ru: Копировать изображение в буфер обмена
sv: Kopiera bild till urklipp
tr: Görseli panoya kopyala
zh_hans: 复制图片到剪贴板

source: Destination
ar: الوجهة
da: Placering
de: Speicherort
es: Destino
fi: Kohde
it: Destinazione
ja: 保存先
ko: 대상
nb: Destinasjon
nl: Bestemming
pl: Cel
pt: Destino
pt_br: Destino
ru: назначение
tr: Hedef
zh_hans: 目标位置

source: Discount for early users
ar: خصم للمستخدمين الأوائل
da: Rabat til de første brugere
de: Rabatt für frühe Nutzer
es: Descuento para usuarios tempranos
fi: Alennus ensimmäisille käyttäjille
fr: Réduction pour les premiers utilisateurs
it: Sconto per i primi utenti
ja: 初期ユーザー向け割引
ko: 초기 사용자 할인
nb: Rabatt for tidlige brukere
nl: Korting voor vroege gebruikers
pl: Zniżka dla pierwszych użytkowników
pt: Desconto para os primeiros utilizadores
pt_br: Desconto para os primeiros usuários
ru: Скидка для первых пользователей
sv: Rabatt för tidiga användare
tr: Erken kullanıcılar için indirim
zh_hans: 早期用户优惠

source: Done
ar: تم
da: Færdig
de: Fertig
es: Hecho
fi: Valmis
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
pt_br: Concluído
ru: Готово
sv: Gjort
tr: Bitti
zh_hans: 完成

source: Drag or
ar: السحب أو
da: Træk billeder hertil eller
de: Bild reinziehen,
es: Arrastrar o
fi: Vedä tai
fr: Glisser ou
it: Trascina o
ja: ドラッグまたは
ko: 드래그 또는
nb: Dra eller
nl: Afbeelding invoegen,
pl: Przeciągnij lub
pt: Arrasta ou
pt_br: Arraste ou
ru: Перетащите или
sv: Dra eller
tr: Sürükle veya
zh_hans: 拖拽或

source: during early stage
ar: خلال المرحلة المبكرة
da: i det tidlige stadie
de: während der frühen Phase
es: durante la etapa inicial
fi: Varhaisessa vaiheessa
fr: pendant la phase initiale
it: durante la fase iniziale
ja: 初期段階の間
ko: 초기 단계 동안
nb: I den tidlige fasen
nl: Tijdens de vroege fase
pl: Podczas wczesnego etapu
pt: durante a fase inicial
pt_br: Durante a fase inicial
ru: Во время раннего этапа
sv: Under den tidiga fasen
tr: Erken aşamada
zh_hans: 在早期阶段

source: Edited
ar: محررة
da: Redigeret
de: Bearbeitet
es: Editado
fi: Muokattu
fr: Modifié
it: Modificato
ja: 編集済み
ko: 편집됨
nb: Redigert
nl: Bewerkt
pl: Edytowany
pt: Editado
pt_br: Editado
ru: Отредактировано
sv: Redigerad
tr: Düzenlendi
zh_hans: 已编辑

source: Flip Horizontal
ar: قلب أفقي
da: Spejlvend vandret
de: Horizontal spiegeln
es: Voltear horizontalmente
fi: Käännä vaakasuunnassa
fr: Retourner horizontalement
it: Capovolgimento orizzontale
ja: 左右反転
ko: 가로로 뒤집기
nb: Speil horisontalt
nl: Horizontaal omdraaien
pl: Przerzuć poziomo
pt: Inverte na horizontal
pt_br: Inverter Horizontalmente
ru: Отразить по горизонтали
sv: Vänd horisontellt
tr: Yatay Çevir
zh_hans: 水平翻转

source: Flip Vertical
ar: قلب عمودي
da: Spejlvend lodret
de: Vertikal spiegeln
es: Voltear verticalmente
fi: Käännä pystysuunnassa
fr: Retourner verticalement
it: Flip verticale
ja: 上下反転
ko: 세로로 뒤집기
nb: Vend vertikalt
nl: Verticaal omdraaien
pl: Obróć pionowo
pt: Vira na vertical
pt_br: Inverter Verticalmente
ru: Отразить по вертикали
sv: Vänd vertikalt
tr: Dikey Çevir
zh_hans: 垂直翻转

source: Folder
ar: المجلد
da: Mappe
de: Ordner
es: Carpeta
fi: Kansio
fr: Dossier
it: Cartella
ja: フォルダ
ko: 폴더
nb: Mappe
nl: Map
pt: Pasta
pt_br: Pasta
ru: Папка
sv: Mapp
tr: Klasör
zh_hans: 文件夹

source: Format
ar: التنسيق
es: Formato
fi: Muotoilu
it: Formato
ja: 形式
ko: 형식
nb: Formatering
nl: De opmaak
pl: Formatowanie
pt: Formato
pt_br: Formatação
ru: Форматирование
sv: Formatering
tr: Biçimlendirme
zh_hans: 格式

source: Free
ar: مجاناً
da: Gratis
de: Kostenlos
es: Gratis
fi: Ilmaiseksi
fr: Gratuit
it: Gratis
ja: 無料
ko: 무료
nb: Gratis
nl: Gratis
pl: Za darmo
pt: Livre
pt_br: Grátis
ru: Бесплатно
sv: Gratis
tr: Ücretsiz
zh_hans: 免费

source: Height
ar: الارتفاع
da: Højde
de: Höhe
es: Altura
fi: Korkeus
fr: Hauteur
it: Altezza
ja: 高さ
ko: 높이
nb: Høyde
nl: Hoogte
pl: Wysokość
pt: Altura
pt_br: Elevação
ru: Высота
sv: Höjd
tr: Yükseklik
zh_hans: 高度

source: Help
ar: المساعدة
da: Hjælp
de: Hilfe
es: Ayuda
fi: Apua
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
nb: Hjelp
nl: Hulp
pl: Pomoc
pt: Ajuda-te
pt_br: Ajuda
ru: Помощь
sv: Hjälp
tr: Yardım
zh_hans: 帮助

source: KB
ar: ك.ب
ru: КБ

source: Keep original format
ar: احتفظ بالتنسيق الأصلي
da: Behold det oprindelige format
de: Originalformat beibehalten
es: Mantener el formato original
fi: Säilytä alkuperäinen muotoilu
fr: Conserver le format d’origine
it: Mantieni il formato originale
ja: 元の形式を保持
ko: 원본 형식 유지
nb: Behold original format
nl: Houd de oorspronkelijke opmaak
pl: Zachowaj oryginalny format
pt: Mantém o formato original
pt_br: Manter o formato original
ru: Сохранить оригинальный формат
sv: Behåll originalformat
tr: Orijinal formatı koru
zh_hans: 保持原始格式

source: Made in Europe
ar: صُنع في أوروبا
da: Fremstillet i Europa
de: Entwickelt in Europa
es: Hecho en Europa
fi: Valmistettu Euroopassa
fr: Conçu en Europe
it: Prodotto in Europa
ja: ヨーロッパ製
ko: 유럽에서 제작
nb: Laget i Europa
nl: Gemaakt in Europa
pl: Wyprodukowano w Europie
pt: Fabricado na Europa
pt_br: Feito na Europa
ru: Сделано в Европе
sv: Tillverkad i Europa
tr: Avrupa'da yapıldı
zh_hans: 欧洲制造

source: Metadata
ar: البيانات الوصفية
de: Metadaten
es: Metadatos
fi: Metatiedot
fr: Métadonnées
it: Metadati
ja: メタデータ
ko: 메타데이터
pl: Metadane
pt: Metadados
pt_br: Metadados
ru: Метаданные
tr: Meta veriler
zh_hans: 元数据

source: Metadata will be removed
ar: ستتم إزالة البيانات الوصفية
da: Metadata fjernes
de: Metadaten werden entfernt
es: Se eliminarán los metadatos
fi: Metatiedot poistetaan
fr: Les métadonnées seront supprimées
it: I metadati verranno rimossi
ja: メタデータは削除されます
ko: 메타데이터가 제거됩니다
nb: Metadata vil bli fjernet
nl: Metadata wordt verwijderd
pl: Metadane zostaną usunięte
pt: Os metadados serão removidos
pt_br: Os metadados serão removidos
ru: Метаданные будут удалены
sv: Metadata kommer att tas bort
tr: Meta veriler kaldırılacak
zh_hans: 将删除元数据

source: More
ar: المزيد
da: Få mere at vide
de: Mehr
es: Más
fi: Lisää
fr: Plus
it: Altro
ja: その他
ko: 더 보기
nb: Mer
nl: Meer
pl: Więcej
pt: Mais
pt_br: Mais
ru: Больше
sv: Mer
tr: Daha fazla
zh_hans: 更多

source: OK
ar: حسناً
fi: Hyvä on
ko: 확인
nb: Greit
nl: Goed
pl: Dobrze
pt_br: Bem
ru: Хорошо
sv: Okej
tr: Tamam
zh_hans: 确定

source: Once
ar: مرة واحدة
da: En gang
de: Einmalig
es: Una vez
fi: Kerran
fr: Une fois
it: Una volta
ja: 一度
ko: 1회
nb: En gang
nl: Een keer
pl: Raz jeden
pt: Uma vez
pt_br: Uma vez
ru: Один раз
sv: En gång
tr: Bir kere
zh_hans: 一次

source: Or select
ar: أو اختر
da: Eller vælg
de: oder wähle
es: O seleccionar
fi: Tai valitse
fr: Ou sélectionner
it: Oppure seleziona
ja: または選択
ko: 또는 선택
nb: Eller velg
nl: Of selecteer
pl: Lub wybierz
pt: Ou seleciona
pt_br: Ou selecione
ru: Или выберите
sv: Eller välj
tr: Veya seç
zh_hans: 或选择

source: Origin
ar: المنشأ
da: Oprindelse
de: Zielordner
es: Origen
fi: Alkuperä
fr: Origine
it: Origine
ja: 元ファイル
ko: 원본
nb: Opprinnelse
nl: Oorsprong
pl: Pochodzenie
pt: Origem
pt_br: Origem
ru: Происхождение
sv: Ursprung
tr: Kaynak
zh_hans: 来源

source: Original
ar: الأصل
fi: Alkuperäinen
it: Originale
ja: オリジナル
ko: 원본
nl: Origineel
pl: Oryginał
ru: Оригинал
tr: Orijinal
zh_hans: 原始

source: Overwrite
ar: الكتابة فوق
da: Erstat
de: Überschreiben
es: Sobrescribir
fi: Korvaa
fr: Écraser
it: Sovrascrivere
ja: 上書き
ko: 덮어쓰기
nb: Overskriv
nl: Overschrijven
pl: Nadpisz
pt: Escreve por cima
pt_br: Sobrescrever
ru: Перезаписать
sv: Skriv över
tr: Üzerine yaz
zh_hans: 覆盖
